{
  "navigation": {
    "archMuseum": "Археологический музей",
    "complex": "Комплекс",
    "archive": "Архив",
    "gallery": "Галерея",
    "contacts": "Контакты"
  },
  "footer": {
    "partner": "Партнеры",
    "address": "Телефон",
    "socMedia": "Соцсети"
  },
  "mainPage": {
    "title": "комплекс “Манас Ордо”",
    "desc": "Все материалы были написаны до 1980 года, когда Кыргызстан ещё входил в состав СССР.",
    "desc2": "Манас Ордо — мемориальный комплекс в честь национального героя Манаса, который защищал и объединял киргизов в эпосе того же имени. Возведён в караханидскую эпоху, около 1334 года. На мемориальном комплексе на северо-западе Киргизии находится мавзолей, где хранятся останки героя. Местоположения комплекса вовсе не случайно: по легенде именно в Таласской долине располагалась основная ставка Манаса и его воинства.",
    "arch": {
      "title": "Арка",
      "desc": "Территория комплекса начинается с арки представляющей боевые шлемы героев трилогии - “Манаса”, “Семетея”, “Сейтека”. С правой стороны главного входа расположена контора администрации комплекса и центр “Манасоведения”. Центр «Манасоведения» состоит из библиотеки и школы молодых манасчи."
    },
    "parking": {
      "title": "Автостоянка",
      "desc": "С левой стороны главного входа организована автостоянка, рассчитанная на 300 авто машин. На окраине стоянки расположены магазины, где посетители могут приобрести различные сувениры.МОСТ “КЫРК-ЧОРО” (Сорок воинов). Дорога к музею и другим основным достопримечательностям проходит через мост “Кырк Чоро” пролегающей над шумной рекой Кен-Кол. По обеим сторонам моста установлены ограждения в виде боевых щитов и копьеносцев Сорока Воинов, украшенные орнаментами."
    },
    "khanYurt": {
      "title": "Ханская Юрта",
      "desc": "Пройдя главные ворота с левой стороны можно увидеть специально построенную возвышенность. Здесь летом устанавливается 12-ти опорная юрта, которая служит Ханской юртой. Эта юрта была изготовлена лучшими мастерами Таласа к 1000-летнему юбилею эпоса “Манас” и завоевывала главный приз. Высота юрты 5, 70 м, диаметр 10 метров, диаметр тундука (верх юрты) 2 м 50 см."
    } ,
    "garden": {
      "title": "САД - ЦВЕТНИК “МАНАС АТА”",
      "desc": "Цветочный сад “Манас Ата” с различными декоративными насаждениями по обочинам дорог и на цветниках придает комплексу особую привлекательность и красоту. Сад цветник “Манас Ата” занимает --гектаров площади комплекса “Манас Ордо” Центральная часть сада украшают более 80 видов декоративных деревьев остальную часть допоняют около 2000 кустов цветов."
    },
    "alley": {
      "title": "АЛЛЕЯ ПОЧЕТНЫХ ПАЛОМНИКОВ",
      "desc": "На юго западной стороне музея эпоса “Манас” расположена “Аллея почетных паломников”, на котором растут красивые Тянь-Шанские ели. 29 августа 1995- года на этом месте первый Президент КР - А.Акаев, Президент Азербайджана- Г.Алиев, Президент Турции - С. Демрель, Президент Республики Казакстан - Н.Назарбаев, генеральный директор ЮНЕСКО - Ф. Майор, делегации из США, России, Белоруссии, Армении, Китая, Египта, Японии, Индии, Ирака, Германии, Грузии, Украины и другие в честь Международного тысячелетнего юбилея великого эпоса кыргызского народа, сажали саженцы Тянь- Шанской ели.",
      "desc2": "«Аллея почетных паломников» из года в год дополняется новыми рядами. Такая честь представляется высоким гостям, вносившим посильный вклад в развитие Национального Комплекса «Манас Ордо»."
    },
    "warriors": {
      "title": "МАНАС ВЕЛИКОДУШНЫЙ И СОРОК Воинов",
      "desc": "Архитектурно- скульптурный ансамбль Великодушный Манас и Сорок Воинов состоит из 45 фигур. В самом центре на постаменте 16 метров 30 см возвышается 6 метровый памятник Манас Великодушного. Общая высота памятника 22 м. 30 см.  Бронзовые образы мудрого Бакая, Каныкей апа, Акбалты и Кошоя самых близких сподвижников поставлены в одной композиции. Самые храбрые три богатыря, предводители сотников Алманбет, Чубак, Сыргак еще одной композицией дополняют ансамбль."
    },
    "kumbez": {
      "title": "Кумбез Манас – святое наследие",
      "desc": "Первые информации о кумбезе Манаса принадлежат известному востоковеду В.В Бартольду. Известный русский ученый в 1893-1894- годах написал научную работу. “Отчет о поездке в среднюю Азию”. В 1922 году фотограф - исследователь Ф.И.  Бельдерман сфотографировал кумбез Манаса. Эта фотография в настоящее время является одной из первых фотографий кумбеза Манас. Далее кумбез Манаса был исследован П.П. Ивановым в 1923 году, М..Е Массонем в 1937 году под руководством Ф.И. Зимы были произведены первые археологические раскопки. ",
      "desc2": "Во время раскопок в восточной части кумбеза был найден гроб с останками мужчины в центральной части был найден второй гроб, с беспорядочно разбросанными человеческими останками и женскими украшениями.  В 1938-году кумбез исследуется Смеречинской археологической экспедицией археологического института Научной Академии СССР, под руководством А.Н.Бернштама. На этот раз в самой котловине кумбеза было найдено ещё два гроба, а ещё ниже в 11-метровой глубине были найдены останки мужчины 50-60 лет, ростом больше двух с половиной метров, с особым строением черепа и частей тела. Согласно эпосу Манас – предводитель кыргызов покинул этот мир в возрасте 50-60 лет.",
      "desc3": "По произведению известно, что после смерти Манаса мудрая Каныкей велела привести земли из Коканда смешать с белой глиной, козьей шерстью и козьим жиром, сделать кирпичи и построить кумбез, над которым не властно время. А чтобы избежать осквернения могилы кыргызского хана мудрая Каныкей    пустила слух о захоронении Манаса в горах Эчкили Тоо. Археологические исследование показали, что в составе кирпича содержатся: козьий жир и козья шерсть.  Останки подлинных кирпичей с отпечатками ног человека и животных хранятся среди   музейных экспонатов. Памятник святыни как образец неповторимой культуры древнего народа в 1923-году был взят под охрану кыргызским Правительством. "
    },
    "sentinelMountain": {
      "title": "ДОЗОРНАЯ ГОРА",
      "desc": "Издали напоминающая пирамиду эта гора Манаса называется - Дозорной горой. Высотой 175 метров эта гора служила надежной точкой ведения дозора для 40 воинов Манаса. Сорок воинов по очереди взбирались на эту гору и могли опрокинуть   взором всю Таласскую долину.",
      "desc2": "Если было замечено нашествие врага, взгораяется великий огонь с восточных гор Бакай-Таш. Шумкар –Уя и на западе Эчкили-Тоо на пике Манас. На дозорной горе встречаются петроглифы происшедшиев к нам и бронозового века. На камне с восточной стороны есть надпись на арабском языке что в переводе означает «Именем Великого Бога» эта история началась в 11-году месяца Шаабан.",
      "desc3": " Хозяин этой крепости сын «Муххамедина Али Дербиш» Исследования показали, что запись принадлежит 741 году.  Северная сторона Дозорной горы называется “Камырдын Бели” Здесь было найдено около 100 каменистых и земляных холмиков (места захоронения), относящихся к  I-V векам  нашей эры. В научной археологии эти холмики носят название «Памятники культуры Кен-Кола» или «Могилы Кен - Кола»."
    },
    "openAirMuseum": {
      "title": "Музей под открытым небом",
      "desc": "Экспонаты музея под открытым небом, выставленные от музея до самого кумбеза Манаса расскажут очень многое о жизни, культуре людей того времени. К примеру камень похожий на сердце жеребенка называется «Сердце Ак Кулы», а камень как копыта жеребенка –«Копыто Ак-Кулы». Камень со следами человеческой ноги называется «Следы Бакая». Легенда о происхождении этого камня гласит так:",
      "desc2": "Мудрый Бакай с нетерпением ждёт возвращения Семетея из Бухары в Талас. И вот долгожданный день настал. Издали, увидев Семетея Бакай воскликнул: «Оо, есть счастье у моего народа. Он такой же богатырь, как его отец Манас значит есть кому объединить народ». Говоря так, мудрец так расчувствовался, что камень под его ногой разогрелся и сохранил отпечаток его ноги. Возле кумбеза экспонируется «Толго Таш» -камень Манаса, приведенный из холмов.",
      "desc3": "Необычные явления природы в народе связывали с эпосом “Манас”. Тем самым они из поколения в поколение передавали любовь и бережное отношение к великому эпосу.",
      "desc4": "Среди экспонатов музея под открытым небом есть 11 высеченных камней. Большинство из них привезено из села Кљчї Иссык-Кульской области. Эти камни один из старинных памятников, на которых высечены   песни и заветы наших предков. В своё время подобные камни были расставлены от гор Ала-Тоо до Монголии, которых называли киргизскими могилами.",
      "desc5": "Как правило, при захоронении именитых людей их имена с родословными высекались на надгробном камне. Камни с Орхоно-Енисейскими руническими надписями были найдены в Таласе. Один из них хранится в музее эпоса «Манас»."
    },
    "museumOfTheEpic": {
      "title": "Музей эпоса «Манас»",
      "desc": "Музей состоит из двух этажей. На первом этаже хранятся экспонаты, касающиеся исследователей Манаса, научной истории кумбеза Манаса, об отражение эпоса «Манас» в сфере искусства, информация о киргизской государственности и сказителях Манаса-манасчи.",
      "desc2": "На одной части первого этаже также организована выставка посвященная выдающемуся писателю киргизского народа, мастеру слова – Чингиз Айтматова.",
      "desc3": "Второй этаж музея хранит экспонаты эпоса «Манас». История Манаса от рождения до его последних дней здесь отражены в картинах диорамах. Также можно ознакомиться с этнографическими предметами обихода кыргызского народа. В фае установлены восковые памятники известных сказителей Манаса – Саякбая Караллаева и Сагынбая Орозбакава.",
      "desc4": "Главный угол фае занимает картина Ж.Кыдыралиева «Наследие отцов». На картине изображены Отец Манас с сыном Семетеем и внуком Сейтеком. При жизни эти герои друг с другом не виделись. На заднем фоне изображен народ, у которого (есть) во главе хан Манас.",
      "desc5": "Ещё одна картина Ж.Кыдыралиева «Вечность» занимает всю восточную стену музея.  Она рассказывает о пройденном жизненном пути Манаса от рождения до его кончины. Весь смысл философский смысл эпоса заключен на этой картине."
    },
    "tulookana": {
      "title": "Умилостивительная (Тулоокана)",
      "desc": "Умилостивление (тулоо) или жертвоприношение, добрая традиция дошедшая до нас от наших предков. В народе ещё этот обряд называется «Прошение у Бога». В комплексе для этих мероприятий предусмотрено специальное помещение с гостевыми комнатами на 75 человек и специальные очаги для казанов. В 2008-году эта часть комплекса была дополнена летней беседкой на 70 человек. Дом целителей или центр народных целителей. ",
      "desc2": "Народная медицина у кыргызов развита ещё с древних времен. К 1000-летнему юбилею на территории комплекса «Манас Ордо» было построено специальное помещение для народных целителей. Здесь работают целители обладающие даром от Бога и лечат людей от болезней, не поддающихся традиционной медицине. В данном центре также созданы гостиничные условия, которым могут воспользоваться паломники издалека."
    },
    "hippodrom": {
      "title": "Ипподром",
      "desc": "Ипподром оснащён открытой и закрытой трибуной, площадкой для спортивных состязаний и двухкилометровой ареной для конных скачек. На этой части комплекса «Манас Ордо» проводятся культурно-массовые, мероприятие, республиканские и областные фестивали. Вовремя празднование 1000-летнего юбилея эпоса «Манас» на ипподроме проводились театрализованные представления."
    },
    "datkaMemorial" : {
      "title": "Памятник Ажыбек даткы",
      "desc": "В центре национального комплекса расположено место захоронения 200 летней давности. На юге -западной стороне кладбища похоронен  Алчыкен уулу Ажыбек датка. Во время правления Коканадского ханства Ажыбек датка правил Таласской долиной. Был убит по приказу хана в крепости Олуя Ата (нын. Тараз) Коканадского ханства и тело брошено в зындан. Храбрый сын  Ажыбек датки  Нурак и его джигиты с боем пробились в крепость и получили тело Ажыбек датки, похоронили его с надлежащими почестями вблизи кумбеза Манаса. В 1997 году национальным комплексом возведен памятник в честь храброго сына Таласской долины Ажыбек датки."
    },
    "wellspring": {
      "title": "Родники матерей Каныкей и Айчурек",
      "desc": "Ниже 1,5 км национального комплекса находятся родники матерей Каныкей и Айчурек. Эти родники издревле считаются святыми. Чистая родниковая вода имеет особые свойства, испытанные веками. Родники охраняются, улучшаются и озеленяются народным комплексом."
    },
    "price": {
      "title": "ОПЛАТА ЗА УСЛУГИ НА ТЕРРИТОРИИ КЫРГЫЗСКОГО НАЦИОНАЛЬНОГО КОМПЛЕКСА МАНАС ОРДО",
      "desc": "Входной билет в кассе: ",
      "pricing": "Для взрослых - 45 сомов",
      "pricing2": "Для детей - 10 сомов",
      "pricing3": "Обслуживание тулоокана - 700 сомов",
      "pricing4": "Парковка машин - 10 сомов",
      "pricing5": "Гостевой дом Манас Ордо на одного человека - 100 сомов (1 этаж), 300-500 сомов (2 этаж) Конференц-зал и экскурсии по договоренности "
    }
  },
  
  "archive": {
    "title": "Архив",
    "desc": "До появления интернета роль газет в жизни общества огромна. Газеты, научно-популярная и художественная литература являлись основным средством хранения и передачи от поколения к поколению всех достижений науки и культуры. Для людей всех возрастов журналы и газеты служат источником знаний, помогают узнать и оценить жизнь, понять законы общественных отношений и явлений природы.Именно поэтому старые оригинальные экземпляры хранятся в архивах областной библиотеки Таласа. Архив — это место соединения прошлого, настоящего и будущего. Благодаря архиву сохраняется связь времен, история развития культуры и общественной жизни. В этом заключается значение архива как источника культурно-исторической информации.",
    "library": {
      "title": "Таласская областная библиотека имени Амана Токтогулова",
      "book": "Книги"
    },
    "univer": {
      "title": "Таласский государственный университет",
      "desc": "Диссертация на тему ХРОНОТОПОЛОГИЧЕСКАЯ СТРАТИФИКАЦИЯ ЛЕКСИКИ ЭПОСА 'МАНАС'"
    }
  },
  "archeological": {
    "title": "музея археологии и этнографии",
    "desc": "Музей археологи и этнографии при Кыргызском национальном комплексе «Манас Ордо» состоит из двух больших частей археологи и этнографии и содержит себе древний быт и прогресс Таласской долины и Кыргызстана от каменного века до наших дней.",
    "desc2": "На данной карте отмечены места, где были найдены памятники каменного века.  Что доказывает, что в наших и соседних территориях жили люди с каменного века. На экспозициях камни палеолит, которые были найдены в области Нарын, в Теке-Секирик в Баткенской области, и в Иссык Кульской области в месте Ак-Олон. В Таласской области недавно начали изучать памятники каменного века и по рассказу археологов в ущелье Кумуштак было найдено очень много следов людей живших в каменном веке. Потому что структурные, чёрные камни, подходящие для изготовления оружия, находятся именно в ущелье Кумуштак, и, конечно же, люди каменного века знали это. А так же здесь представлены каменные орудия, которые найдены на территории нашего комплекса.",
    "desc3": "Вторая часть экспозиции посвящена бронзовому веку. В этом веке в наших территориях жили так называемые Андроновские люди. Они очень хорошо освоили добычу металла. Самый древний и ценный экспонат нашего музея - это кинжал, который вы видите в нашей экспозиции, который относится бронзовому веку. В Кыргызстане очень много памятников бронзового века: стоянки, древние кладбища и наскальные рисунки. Известные археологи, Бакыт Аманбаева и Чынарбек Жолдошев, во время исследования Кен-Кольских могильников открыли памятники бронзового века, чем внесли большой вклад в науку.  До этого памятники бронзового века исследовал археолог Кожеков в Таш-Тобо и Терскол. Более того, очень много петроглифов также относятся бронзовому веку. Мы уверены, что исследование этих петроглифов откроет много информации о бронзовом веке. На стенде находится фотография, сделанная во время экспедиции на курганы бронзового века, где наши научные сотрудники комплекса «Манас Ордо» изучают памятники.",
    "desc4": "Самые интересные находки относятся раннему железному веку. Этот век известен в науке как сако-усуньской эра. В древних письменностях на территориях Тенир-Тоо и Жети-Суу (Семиречье) кочевали наши древние предки Саки и позже Усуни.  Они в древних летописях Китая, Фарсийских и Персидских письменностях известны под названием Саки. Они оставили большие и малые курганы (кладбища). Археологи, изучив эти курганы, пришли ко мнению, что те являлись кочевниками, но наши археологи говорят, что наши предки были полукочевым народом. Потому что, когда они исследовали их ставки, нашли огромное количество ручной мельницы и глиняных посуд. Это доказывает, что часть кочевников жили в одном месте и занимались добычей металла, рукоделием и земледелием. В Таласской области селе Козучак было найдено около 100 ручных мельниц. Здесь же в экспозиции представлены некоторые из этих зернотерок. И этих кочевников, занимавшихся земледелием, мы можем называть полукочевниками.",
    "desc5": "Первая экспедиция иностранных ученых в Кыргызстане была посвящена Кен-Кольскому могильнику. Почему иностранцы заинтересовались Кен-Кольским могильником? Оказывается, 1896-году, когда нашли рунические надписи в Таласе, это заинтересовало финно-угорскую экспедицию. И далее 1898-году финно-угорская экспедиция профессора Гейкеля посетила Талас. Во время исследования этих могильников они увидели необычную культуру жившего в эру усунов и дали ему имя   Кен-Кольский могильник. Вместе с усунями в 1-5 веках жила одна особенная культура, которая и оставила Кен-Кольские могильники. Почему особенная? Их особенность заключается в том, что они хоронили умерших в катакомбах вместе с самодельными полихромными украшениями. И самое интересное -  они деформировали головы. Потому что они считали себя особым племенем в Средней Азии. И поэтому они деформировали головы и отличали себя от других таким образом. Работа по исследованию Гейкеля Кен-Кольской культуры была исследована крупным археологом М.Н.Бернштамом. В последующие годы здесь также работал первый киргизский археолог Ысман Кожомбердиевым.",
    "desc6": "В средние века нашей эры предки кыргызского народа достигли значительных высот в культуре. Некоторые образцы наших национальных головных уборов, колыбели, седла были найдены в захоронениях среднего века. В этом веку очень сильно развивалось поклонение «Умай-Эне». И по этому на территориях, где жили Тюркоязычные племена, встречаются   изваяния  с образом «Умай-Эне» и много каменных изваяний  образами мужчин. Распространение каменных изваяний на территории Кыргызстана относится к 6-10вв. и это связано с эпохой тюркских каганатов. В основном они были найдены в Нарынской, Иссык-Кульской, Чуйской  и Таласской долинах. Подобные памятники встречаются на Алтае, в Туве, Хакасии и Монголии.",
    "desc7": "Согласно письменным источникам, изначально каменные скульптуры воплощали образ древнетюркского воина. Обычно в правой руке он держал чашу, а в левой - оружие. По одной из версий изображения оружия и чаши связаны с традицией принесения клятвы воина при жизни. Ученый 11-в. Махмуд Кашгари пишет о том, что когда кыргыз, кыпчак дает клятву, он вынимает из ножен саблю. Некоторые источники говорят, если придет враг, то встречают его мечом, а если друг - то чашей кумыса. В этом же веке наши предки основали свою письменность. Эти надписи очень похожи на европейскую надпись «Рун», из-за чего их и называют руническими надписями. Здесь представлены некоторые образцы рунических надписей, которые были найдены в Таласской области. Многие из этих надписей были посвящены воинам высокого ранга. Текст, представленный в экспозиции посвящен человеку по имени Аны, на котором написано «Я потерял своих родных, у меня жена осталось вдовой, остались мои братия». Текст написан от имени умершего человека. А некоторые надписи дают сведения об исторических событиях, например, одной из уникальных находок является камень с надписями Атлах, который был найден в Манаском районе, в селе Жоон-Добо. 751-году нашей эры в местности Атлах было большое сражение. В истории это известно как Таласская битва. Эта битва была между Танскими и Арабскими войсками, наши предки были на стороне арабов и одержали победу.",
    "desc8": "Как было упомянуто ранее, наш народ был полукочевым народом. Доказательством этому являются древние города Техабкет и Шелджи, в археологических картах известные под названием Ак-Добо-1, Ак-Добо-2.   В этих городах жили самые искусные мастера гончарного и кузнечного дел. Они делали малые и большие кувшины из глины и некоторые из них мольяровали краской под названием Ангок. Вещи, которыми пользовались наши предки в 16-18 веках. В те времена подсвечники делали из глины, потом из бронзы и украшали их разными узорами. Такие украшения дарили гостям. Если во время Караханидов использовали глазурь зеленого цвета, то позже, во времена Тимурудов, окрашивали краской голубого цвета, затем облицовывали стекло подобным веществом, которое можно назвать кварцевой мукой. Культурно-материальное наследие такое как обработка дерева и кожи, охота с собаками, охота с ловчими птицами дошло до наших дней. И, увидев такую богатую культуру, в 1871-году советский ученый Верещагин нарисовал портрет киргизского охотника. Оригинал этой картины хранится в Москве Третьяковской галереи. Овчинный тулуп, а также кожаное ведро с носиком, служащее при доении кобыл, коров и коз. Маленькие   ведра, сделанные из вымени коровы.",
    "talas": {
      "title": "Талас Орхон-Енисейские надписи",
      "desc": "В древности одним из самых высоких показателей цивилизации было освоение письменности. В 7-8 веках нашей эры наши предки создали  мощное государство и укрепили свою власть в Средней Азии и на юге Сибири. И как независимое государство они основали свою письменную культуру. Эти надписи в науке известны как Орхон Енисейские надписи. Древнетюркский алфавит состоит из 38-39 букв. Благодаря своему геометрическому рисунку, он был хорошо приспособлен для фиксации на камне, дереве, металле.",
      "desc2": "В 1896-году чиновник уезда Олуя-Ата, член Туркестанского археологического научного совета, В. Каллаур, услышав что в Таласе нашли камни с надписями, сообщил в совет, это заинтересовало ученых. И в 1898-году учёный А.О. Гейкель организует финно-угорскую экспедицию в Таласе. Изучив эти надписи, они пришли к выводу, что эти надписи не похожи с рунами Европы, это надписи тюркоязычных предков, которые говорили на местном языке. К этому мнению присоединяются и русские учёные, тюрколог Сергей Ефимович Малов, академик В. В. Радлов и профессор В. Томсон. А так же известный тюрколог А. Щербак сказал, что эти надписи были основаны в Таласе и позже распространились на восток и запад.",
      "desc3": "В 1896-2008 годы в Кыргызстане были найдены 46 рунических надписей. 18 из них в Таласе, 4 - в Иссык-Куле, 24 - в Кочкорском районе.",
      "desc4": "Первый камень сейчас хранится в музее Эрмитаж, в Санкт-Петербурге. Первым перевёл В. Радлов. Один из таких камней хранится в музее Манас-Ордо. А также рунические надписи были найдены в Монголии и в Алтае. Енисейские надписи дают очень ценную информацию о Кыргызском каганате в южной Сибири. Например, эпитафия, посвященная первому кагану киргизов, Барсбеку."
    }
  }

}