{
    "navigation": {
      "complex": "Комплекси",
      "archMuseum": "Археологиялык музей",
      "archive": "Архив",
      "gallery": "Галерея",
      "contacts": "Байланыш"
    },
    "footer": {
      "partner": "Өнөктөштөр",
      "address": "Чалуу",
      "socMedia": "Соцсети"
    },
    "mainPage": {
      "title": "'Манас Ордо' комплекси",
      "desc": "Бардык материалдар Кыргызстан СССРдин курамында турган 1980-жылга чейин жазылган.",
      "desc2": "Манас Ордо-ошол эле эпосто кыргыздарды коргогон жана бириктирген Манастын улуттук баатырынын урматына арналган мемориалдык комплекс. Караханид доорунда, болжол менен 1334-жылы курулган. Кыргызстандын түндүк-батышындагы мемориалдык комплексте баатырдын сөөгү сакталган мавзолей жайгашкан. Комплекстин жайгашкан жери бекеринен эмес: уламыш боюнча Талас өрөөнүндө Манастын жана анын аскерлеринин негизги коюму жайгашкан.",
      "arch": {
        "title": "Арка",
        "desc": "Комплекстин аймагы үчилтиктин баатырлары – Манас, Семетей, Сейтектин согуш каскаларын чагылдырган арка менен башталат. Негизги кире бериштин оң тарабында комплекстин администрациясынын кеңсеси жана «Манас таануу» борбору жайгашкан. Манас таануу борбору китепкана жана жаш манасчылар мектебинен турат."
      },
      "parking": {
        "title": "ПАРКИНГ",
        "desc": "Негизги кире бериштин сол тарабында 300 унаага ылайыкталган унаа токтотуучу жай бар. Унаа токтоочу жайдын четинде келгендер ар кандай сувенирлерди сатып ала турган дүкөндөр бар."
      },
      "khanYurt": {
        "title": "ХАНДЫН боз үйү",
        "desc": "Сол капталдагы негизги дарбазадан өткөндөн кийин атайын курулган дөңсөөнү көрүүгө болот. Бул жерде жайында 12 тирөөчтүү боз үй тигилип, хандын боз үйүнүн милдетин аткарат. Бул боз үй “Манас” эпосунун 1000 жылдыгына Таластын мыкты чеберлери тарабынан жасалып, баш байгени жеңип алган. Боз үйдүн бийиктиги 5,70 м, диаметри 10 метр, тундуктун диаметри (боз үйдүн үстү) 2 м 50 см. "
      } ,
      "garden": {
        "title": "БАК - ГҮЛ ТАКТА «МАНАС АТА»",
        "desc": "Жол жээктеринде ар кандай декоративдүү көчөттөр, гүлзарлар менен кооздолгон «Манас Ата» гүл бакчасы комплекске өзгөчө кооздук жана кооздук тартуулайт. «Манас-Ата» гүл бакчасы «Манас Ордо» комплексинин аянтынын гектарын ээлейт.Бактын борбордук бөлүгүн 80ден ашык декоративдүү бак-дарактардын түрү, калган бөлүгүн 2000ге жакын гүл бадалдары толуктап турат. "
      },
      "alley": {
        "title": "АРДАКТУУ ЗЫЯРЛАР АЛЛЕЯСЫ",
        "desc": "«Манас» эпосунун музейинин түштүк-батыш тарабында «Ардактуу зыяратчылар аллеясы» жайгашкан, анда кооз Тянь-Шандын карагайлары өсөт. 1995-жылдын 29-августу – Кыргыз Республикасынын биринчи Президенти – А.Акаев, Азербайжандын Президенти – Г.Алиев, Түркиянын Президенти – С.Демрел, Казакстан Республикасынын Президенти – Н.Назарбаев, башкы директор. ЮНЕСКОнун - Ф.Мэр, кыргыздардын улуу эпосунун эл аралык миң жылдык мааракесине карата АКШ, Россия, Беларусь, Армения, Кытай, Египет, Япония, Индия, Ирак, Германия, Грузия, Украина жана башка мамлекеттердин делегациялары эл, Тянь-Шань карагайынын көчөттөрүн отургузушту.",
        "desc2": "«Ардактуу зыяратчылар аллеясы» жылдан жылга жаңы катарлар менен толукталып келет. Мындай сый-урмат «Манас Ордо» улуттук комплексинин өнүгүшүнө салым кошкон сыйлуу конокторго тапшырылды."
      },
      "warriors": {
        "title": "МАНАС АТА ЖАНА КЫРК Жоокер",
        "desc": "«Улуу Манас» жана «Кырк жоокер» архитектуралык-скульптуралык ансамбли 45 фигурадан турат. Ортодо 16 метр 30 см бийиктиктеги постаментте Манастын 6 метрлик эстелиги турат. Эстеликтин жалпы бийиктиги 22 м 30 см.Эң жакын санаалаштары болгон даанышман Бакай, Каныкей апа, Акбалта, Кошойлордун коло сүрөттөрү бир композицияда жайгаштырылган. Эң эр жүрөк үч баатыр, жүз башылар Алманбет, Чубак, Сыргак ансамблди дагы бир композиция менен толуктайт."
      },
      "kumbez": {
        "title": "Күмбез Манас – ыйык мурас",
        "desc": "Манас күмбөзү тууралуу алгачкы маалымат белгилүү чыгыш таануучу В.В.Бартольдго таандык. Белгилүү орус окумуштуусу 1893-1894-жылдары илимий эмгек жазган. «Борбордук Азияга саякаттан репортаж». 1922-жылы фотограф - изилдөөчү Ф.И. Бельдерман Манастын күмбөзүн сүрөткө тарткан. Бул сүрөт учурда Манас күмбөзүнүн алгачкы сүрөттөрүнүн бири. Андан ары Манас күмбөзүн П.П. Иванов 1923-жылы, М.Е.Массонем 1937-жылы Ф.И. Алгачкы археологиялык казуулар кышында жасалган. ",
        "desc2": "Күмбөздүн чыгыш тарабындагы казууларда борбордук бөлүгүнөн адамдын сөөгү салынган табыт, туш келди чачылган адам сөөктөрү жана аялдардын зер буюмдары табылган экинчи табыт табылган. 1938-жылы А.Н.Бернштамдын жетекчилиги астында СССР ИАнын Археология институтунун Смеречинский археологиялык экспедициясы күмбөздү изилдеген. Бул жолу күмбөздүн эң көңдөйүнөн дагы эки табыт, андан да төмөн, 11 метр тереңдиктен 50-60 жаштардагы, бою эки ​​жарым метрден ашкан адамдын сөөгү табылган, атайын жасалган. баш сөөгүнүн түзүлүшү жана дене мүчөлөрү табылган. “Манас” эпосу боюнча кыргыздын көсөмү 50-60 жашында бул дүйнөдөн кеткен.",
        "desc3": "Чыгармада Манас өлгөндөн кийин акылман Каныкей Кокондон жерди ак чопо, эчкинин жүнүнө, эчкинин майына аралаштырып, кирпич куюп, күмүш жасоону буйрук кылганы, ал убакта эч кандай күч-кубаты жок болгону маалым. . Ал эми акылман Каныкей кыргыздын ханынын көрүстөнүнө шек келтирбөө үчүн Манастын сөөгү Эчкили Тоонун тоолоруна коюлат деген кеп тараткан. Археологиялык изилдөөлөр көрсөткөндөй, кирпичтин курамында: эчкинин майы жана эчкинин жүндөрү бар. Музей экспонаттарынын арасында адамдын жана жаныбарлардын изи бар нукура кыш калдыктары сакталып турат. Байыркы элдин уникалдуу маданиятынын үлгүсү катары храмдын эстелиги 1923-жылы Кыргыз Өкмөтү тарабынан коргоого алынган. "
      },
      "sentinelMountain": {
        "title": "ПАЙТ ТОО",
        "desc": "Алыстан караганда пирамидага окшош бул Манас тоосу Кайгуул тоосу деп аталат. Бийиктиги 175 метр болгон бул тоо Манастын 40 жоокеринин ишенимдүү күзөт пункту болгон. Кырк жоокер кезектешип бул тоого чыгып, бүт Талас өрөөнүн көзү менен оодарып кете алган. Душман басып кирсе, Бакай-Таштын чыгыш тоолорунан чоң от жалындайт. Шумкар-Уя жана Эчкили-Тоонун батышында Манас чокусунда.",
        "desc2": "Коргоочу тоодо бизге жана коло дооруна чейин жеткен петроглифтер бар. Чыгыш тарабындагы ташта арабча жазуу бар, котормосунда «Улуу Кудайдын аты менен» деген маанини билдирет, бул окуя Шаабан айынын 11-жылы башталган. Бул чептин ээси «Мухаммедин Али Дербиштин» уулу.",
        "desc3": "Изилдөөлөр көрсөткөндөй, кирүү 741-жылга таандык. Дозорная тоонун түндүк капталы “Камырдын бели” деп аталып, бул жерден биздин эранын 1-5-кылымдарына таандык 100гө жакын аскалуу жана топурак дөбөлөр (көмүүлөр) табылган. Илимий археологияда бул дөбөлөр «Кең-Кола маданий эстеликтери» же «Кең-Кола мүрзөлөрү» деп аталат."
      },
      "openAirMuseum": {
        "title": "Ачык асман алдындагы музей",
        "desc": "Ачык асман алдындагы музейдин музейден баштап Манас күмбөзүнүн өзүнө чейин коюлган экспонаттары ошол кездеги элдин турмушу, маданияты тууралуу көп нерселерди айтып берет. Маселен, жылкынын жүрөгүнө окшош ташты “Ак-Куланын жүрөгү”, жылкынын туягындай ташты “Ак-Куланын туягы” деп аташат. Адамдын бутунун изи бар таш 'Бакайдын изи' деп аталат. Бул таштын келип чыгышы жөнүндө уламыш мындай дейт:",
        "desc2": "Даанышман Бакай Семетейдин Бухарадан Таласка кайтып келишин чыдамсыздык менен күтөт. Мына эми көптөн күткөн күн да келди. Алыстан Семетейди көргөн Бакай: «Ээ, элимдин бактысы бар экен. Ал атасы Манас менен бирдей баатыр, демек элди бириктире турган адам бар”. Муну айтып, акылман ушунчалык козголуп, бутунун астындагы таш жылып, бутунун изин сактап калат.",
        "desc3": "Күмбөздүн жанында адырлардан алынып келинген Манастын ташы – “Толго таш” көргөзмөгө коюлган.",
        "desc4": "Эл арасындагы адаттан тыш жаратылыш кубулуштары «Манас» эпосу менен байланыштуу болгон. Ошентип, алар улуу эпоско болгон сүйүү, урматтоо сезимин муундан муунга өткөрүп келишкен.",
        "desc5": "Ачык асман алдындагы музейдин экспонаттарынын арасында оюп түшүрүлгөн 11 таш бар. Алардын басымдуу бөлүгү Ысык-Көл облусунун Кљчї айылынан алынып келинген. Бул таштар ата-бабаларыбыздын ырлары, керээздери чегилген байыркы эстеликтердин бири. Убагында ушундай таштар Ала-Тоодон Монголияга чейин коюлуп, аларды кыргыз көрүстөндөрү деп аташкан."
      },
      "museumOfTheEpic": {
        "title": "'Манас' эпосунун музейи",
        "desc": "Музей эки кабаттан турат. Биринчи кабатта Манас изилдөөчүлөрүнө, Манас күмбөзүнүн илимий тарыхына, Манас эпосунун искусство тармагындагы чагылдырылышына, Кыргыз мамлекеттүүлүгүнө жана Манас-Манасчы жомокчуларына байланыштуу маалыматтар коюлган.",
        "desc2": "Биринчи кабаттын бир бөлүгүндө кыргыз элинин чыгаан жазуучусу, сөз чебери Чыңгыз Айтматовго арналган көргөзмө да бар.",
        "desc3": "Музейдин экинчи кабатында анын экспонаттары жайгашкан аары 'Манас'. Бул жерде Манастын төрөлгөндөн акыркы күндөрүнө чейинки тарыхы диорамаларда чагылдырылган. Кыргыз элинин этнографиялык тиричилик буюмдары менен да таанышууга болот. Файга белгилүү манасчылар Саякбай Караллаевдин жана Сагынбай Орозбакаванын мом эстеликтери орнотулган.",
        "desc4": "Фаедин негизги бурчун Ж.Кыдыралиевдин «Аталардын мурасы» картинасы ээлейт. Сүрөттө Манас атанын баласы Семетей жана небереси Сейтек менен бирге тартылган. Өмүрүндө бул баатырлар бири-бирин көргөн эмес. Фондо хан Манастын башында турган эл тартылган.",
        "desc5": " Ж.Кыдыралиевдин «Түбөлүктүүлүк» аттуу дагы бир картинасы музейдин чыгыш дубалын толугу менен ээлейт. Ал Манастын төрөлгөндөн өлгөнгө чейинки өмүр жолу жөнүндө баяндайт. Эпостун философиялык маанисинин бүтүндөй мааниси мына ушул сүрөттө жатат. "
      },
      "tulookana": {
        "title": "Жагымдуу (Тулоокана)",
        "desc": "Бабадан бери келе жаткан жакшы салт. Элде бул ырым «Кудайдан сыйынуу» деп да аталат. Бул иш-чараларды өткөрүү үчүн комплексте 75 орундуу конок бөлмөлөрү жана казан үчүн атайын очоктору бар атайын бөлмө каралган. 2008-жылы комплекстин бул бөлүгү 70 орундуу жайкы павильон менен толукталган. Табыптар үйү же элдик табыптар борбору. ",
        "desc2": "Кыргыздарда салттуу медицина байыркы замандан бери өнүккөн. 1000 жылдыгына карата “Манас Ордо” комплексинин аймагына элдик табыптар үчүн атайын имарат курулган. Бул жерде Жараткандын белеги бар табыптар иштеп, элди элдик медицинага жараксыз оорулардан дарылашат. Бул борбордо да алыстан зыяратчылар пайдалана турган мейманкана шарттары бар. "
      },
      "hippodrom": {
        "title": "Ипподром",
        "desc": "Ипподром ачык жана жабык трибуна, спорт аянтчасы жана эки чакырымдык ат чабыш аянтчасы менен жабдылган. “Манас Ордо” комплексинин бул бөлүгүндө маданий иш-чаралар, иш-чаралар, республикалык, облустук фестивалдар өтөт. “Манас” эпосунун 1000 жылдыгын белгилөө учурунда ипподромдо театралдаштырылган оюн-зооктор уюштурулду."
      },
      "datkaMemorial" : {
        "title": "Ажыбек Даткынын эстелиги",
        "desc": "Улуттук комплекстин борборунда 200 жыл мурда көмүлгөн жай бар. Алчыкен уулу Ажыбек датканын сөөгү көрүстөндүн түштүк-батыш тарабында коюлган. Кокон хандыгынын тушунда Ажыбек датка Талас өрөөнүн башкарган. Ал хандын буйругу менен Коканад хандыгынын Олуй Ата (азыркы Тараз) чебинде өлтүрүлүп, сөөгү зынданга ыргытылган. Ажыбек датканын эр уулу Нурак атчан аскерлери менен чепке кирип согушуп, Ажыбек датканын сөөгүн кабыл алып, Манас күмбөзүнүн жанына татыктуу урмат менен коюлган. 1997-жылы улуттук комплекс Талас өрөөнүнүн эр жүрөк уулу Ажыбек датканын урматына эстелик тургузган."
      },
      "wellspring": {
        "title": "Каныкей менен Айчүрөк энелердин булактары",
        "desc": "Улуттук комплекстин 1,5 км ылдый жагында Каныкей менен Айчүрөк энелердин булактары жайгашкан. Бул булактар ​​байыртадан бери эле ыйык деп эсептелген. Таза булак суусу кылымдар бою сыноодон өткөн өзгөчө касиетке ээ. Булактар ​​корголгон, жакшыртылган жана элдик комплекс менен отургузулган."
      },
      "price": {
        "title": "КЫРГЫЗ УЛУТТУК МАНАС ОРДО КОМПЛЕКСИНИН АЙМАГЫНДАГЫ КЫЗМАТТАРГА АКЫ ТӨЛӨӨ",
        "desc": "Кассадан кирүү билети:",
        "pricing": "Чоңдор үчүн - 45 сом",
        "pricing2": "Балдар үчүн - 10 сом",
        "pricing3": "Тулоокан тейлөө - 700 сом",
        "pricing4": "Унаа токтотуучу жай - 10 сом",
        "pricing5": "Манас Ордонун конок үйү бир адамга - 100 сом (1-кабат), 300-500 сом (2-кабат) Конференц-зал жана экскурсиялар макулдашуу боюнча "
      }
    },

    "archive": {
      "title": "Архив",
      "desc": "Интернет пайда боло электе, коомдогу гезиттердин ролу чоң. Гезиттер, популярдуу илим жана фантастика муундан илимдин жана маданияттын бардык жетишкендиктеринин мууну муунга өткөрүп берүү жана өткөрүп берүүчү негизги каражаттар болгон. Бардык курактагы адамдар, журналдар жана гезиттер үчүн билимдин булагы болуп саналат, жашоону таанып, баалоого жардам берет, социалдык мамилелер жана табигый кубулуштардын мыйзамдарын түшүнүүгө жардам берет. Ошондуктан эски түпнускалар Талас облустук китепканасынын архивинде сакталат . Архив - өткөн, азыркы жана келечектеги байланышкан жай. Архивдин аркасында, убакыт, мезгил, маданият жана коомдук жашоону өнүктүрүүнүн тарыхы. Бул архивдин маданий жана тарыхый маалыматтын булагы катары мааниси.",
      "library": {
        "title": "Талас областтык Аман Токтогулов атындагы китепкана",
        "book": "Китептер"
      },
      "univer": {
        "title": "Талас мамлекеттик университети",
        "desc": "Тема боюнча тезис «МАНАС» ЭПОСУНУН ЛЕКСИКАСЫНЫН ХРОНОТОПОЛОГИЯЛЫК СТРАТИФИКАЦИЯСЫ"
      }
    },
    "archeological": {
      "title": "Археология жана этнография музейи",
      "desc": "Кыргыз улуттук “Манас Ордо” комплексиндеги Археология жана этнография музейи археологиялык жана этнографиялык эки чоң бөлүктөн туруп, Талас өрөөнүнүн жана Кыргызстандын таш доорунан бүгүнкү күнгө чейинки байыркы турмушун жана өнүгүүсүн камтыйт.",
      "desc2": "Бул картада таш доорунун эстеликтери табылган жерлер көрсөтүлгөн. Бул адамдар биздин жана коңшу аймактарда таш доорунан бери жашап келгендигин далилдейт. Экспозицияларда Нарын облусунан, Баткен районундагы Теке-Секириктен жана Ак-Өлөң аймагындагы Ысык-Көл облусунан табылган палеолит таштары коюлган. Талас районунда жакында эле таш доорунун эстеликтерин изилдей башташты, археологдордун айтуусу боюнча Күмүштак капчыгайынан таш доорунда жашаган адамдардын издери көп табылган. Анткени курал жасоого жарактуу конструкциялык, кара таштар так Күмүштак капчыгайында жайгашкан жана муну албетте таш доорунун адамдары билишкен. Ошондой эле бул жерде биздин комплекстин аймагынан табылган таш куралдар бар.",
      "desc3": "Экспозициянын экинчи бөлүгү коло дооруна арналган. Бул кылымда биздин аймактарда андроновдуктар жашаган. Алар металл казууну абдан жакшы өздөштүрүшкөн. Музейибиздин эң байыркы жана баалуу экспонаты – бул коло дооруна тиешелүү биздин экспозициядан көрүп турган канжар. Кыргызстанда коло доорунун көптөгөн эстеликтери бар: унаа токтоочу жайлар, байыркы көрүстөндөр жана аскага тартылган сүрөттөр. Белгилүү археологдор Бакыт Аманбаева менен Чынарбек Жолдошев Кең-Кол көрүстөндөрүн изилдөө учурунда илимге чоң салым кошкон коло доорунун эстеликтерин табышкан. Буга чейин Таш-Төбө менен Терсколдо коло доорунун эстеликтери археолог Кожеков тарабынан изилденген. Анын үстүнө көптөгөн петроглифтер да коло дооруна таандык. Бул петроглифтерди изилдөө коло дооруна байланыштуу көптөгөн маалыматтарды ачып берерине ишенебиз. Стендде биздин «Манас Ордо» комплексинин окумуштуулары эстеликтерди изилдеп жаткан коло доорундагы коргондорго экспедиция учурунда тартылган фотосүрөт коюлган.",
      "desc4": "Эң кызыктуу табылгалар эрте темир дооруна таандык. Бул кылым илимде Сако-Усун доору деп аталат. Теңир-Тоо жана Жети-Суу (Жети-Суу) аймагындагы байыркы жазууларда биздин байыркы бабаларыбыз Саки, кийинчерээк Усун кыдырып жүргөн. Алар Кытайдын байыркы жылнаамаларында, фарси жана перс жазмаларында сактар ​​деген ат менен белгилүү. Чоң-кичине дөбөлөрдү (көрүстөндөрдү) калтырышкан. Археологдор бул дөбөлөрдү изилдеп, алар көчмөндөр болгон деген тыянакка келишкен, бирок биздин археологдор ата-бабаларыбыз жарым көчмөн эл болгон дешет. Анткени алардын тарифтерин иликтегенде, алардан эбегейсиз көлөмдөгү кол тегирмен жана карапа табылган. Бул көчмөндөрдүн бир бөлүгү бир жерде жашап, металл казуу, саймачылык жана дыйканчылык менен алектенгендигин далилдейт. Талас районунун Козучак айылынан 100гө жакын кол тегирмен табылган. Мына, экспозицияда бул дан сүргүчтөрүнүн айрымдары. Ал эми дыйканчылык менен алектенген бул көчмөндөрдү жарым көчмөндөр десек болот.",
      "desc5": "Чет элдик окумуштуулардын Кыргызстандагы алгачкы экспедициясы Кең-Кол көрүстөнүнө арналган. Эмне үчүн чет элдиктер Кең-Кол көрүстөнүнө кызыгып калышты? Көрсө, 1896-жылы Таластан руна жазуулары табылганда бул фин-угор экспедициясын кызыктырган экен. Анан 1898-жылы профессор Гейкелдин фин-угор экспедициясы Таласка келген. Бул көрүстөндөрдү изилдөөдө алар усундар доорунда жашаган адаттан тыш маданиятты көрүп, ага Кең-Көл көрүстөнү деп ат коюшкан. 1-5-кылымдарда усундар менен бирге Кең-Кол көрүстөндөрүн таштап кеткен бир өзгөчө маданият жашаган. Эмне үчүн өзгөчө? Алардын өзгөчөлүгү каза болгондорду үй полихромдук жасалгалары менен катар катакомбаларга көмүшкөндүгүндө. Анан эң кызыгы баштары деформацияланып калган. Анткени алар өздөрүн Орто Азиядагы өзгөчө уруу деп эсептешкен. Ошентип, алар баштарын майып кылып, ушундай жол менен башкалардан өзгөчөлөнүштү. Гейкелдин Кең-Кол маданиятын изилдөө боюнча эмгегин көрүнүктүү археолог М.Н.Бернштам изилдеген. Кийинки жылдары бул жерде биринчи кыргыз археологу Ысман Кожомбердиев да иштеген.",
      "desc6": "Биздин доордун орто кылымдарында кыргыз элинин ата-бабалары маданиятта олуттуу бийиктиктерге жетишкен. Орто кылымдарга таандык көрүстөндөрдөн улуттук баш кийимдерибиздин, бешиктердин, ээрлердин айрым үлгүлөрү табылган. Бул кылымда «Умай-Энеге» сыйынуу абдан күчтүү өнүккөн. Мына ушундан улам түрк тилдүү уруулар жашаган аймактарда “Умай эненин” сүрөтү түшүрүлгөн айкелдер жана адамдардын элеси түшүрүлгөн көптөгөн таш айкелдер бар. Кыргызстандын аймагында таш айкелдердин таралышы 6-10-кылымдарга туура келет. жана бул Түрк каганаттарынын дооруна байланыштуу. Алар негизинен Нарын, Ысык-Көл, Чүй, Талас өрөөндөрүндө кездешкен. Ушундай эле эстеликтер Алтайда, Тувада, Хакасияда, Монголияда кездешет.",
      "desc7": "Жазма булактарга караганда, алгач таштан жасалган скульптуралар байыркы түрк жоокеринин элесин камтыган. Көбүнчө оң колуна чөйчөк, сол колуна курал кармап турган. Бир версия боюнча, курал-жарак жана табактардын сүрөттөрү жоокердин тирүү кезинде ант берүү салты менен байланышкан. 11-кылымдын окумуштуусу Махмуд Кашгари жазгандай, кыргыз, кыпчак ант бергенде кылычын кынынан сууруп чыгат. Кээ бир булактарда жоо келсе кылыч менен, дос болсо кымыз куюлган чөйчөк менен тосуп алышат деп айтылат. Ошол эле кылымда биздин ата-бабаларыбыз өздөрүнүн жазма тилин түптөгөн. Бул жазуулар европалык «Рун» жазуусу менен абдан окшош, ошондуктан руникалык жазуулар деп аталат. Талас облусунан табылган руникалык жазуулардын айрым үлгүлөрү. Бул жазуулардын көбү жогорку даражалуу жоокерлерге арналган. Экспозицияда көрсөтүлгөн текст Ана аттуу адамга арналып, анын бетинде «Туугандарымдан ажырадым, аялым жесир калды, бир туугандарым калды» деп жазылган. Текст каза болгон адамдын атынан жазылат. Ал эми айрым жазуулар тарыхый окуялар тууралуу маалымат берет, мисалы, уникалдуу табылгалардын бири – Манас районунун Жоон-Дөбө айылынан табылган Атлах жазуулары бар таш. 751-жылы Атлах аймагында чоң салгылашуу болгон. Тарыхта бул Талас согушу деп аталат. Бул салгылашуу Тан жана Араб аскерлеринин ортосунда болуп, биздин ата-бабаларыбыз арабдар тарабында болуп, жеңишке жетишкен.",
      "desc8": "Жогоруда айтылгандай, элибиз жарым көчмөн эл болгон. Археологиялык карталарда Ак-Дөбө-1, Ак-Дөбө-2 деген ат менен белгилүү болгон байыркы Техабкет жана Шелжи шаарлары буга далил. Бул шаарларда карапа жана темир устачылыктын эң чебер усталары жашашкан. Чоподон чоң-кичине идиштерди жасап, айрымдарын Ангок деген боёк менен боёшкон. 16-18-кылымдарда ата-бабаларыбыз колдонгон нерселер. Ал убакта чоподон, андан кийин колодон жасалган чырактар ​​ар түрдүү оймо-чиймелер менен кооздолгон. Мындай жасалгалар конокторго тартууланды. Эгерде Караханиддердин тушунда жашыл глазурь колдонулса, кийин Тимуруддардын тушунда көк боёк менен боёлуп, айнек ушуга окшош зат менен капталган, аны кварц уну деп атоого болот. Жыгач жана тери иштетүү, ит менен аңчылык, жырткыч канаттуулар менен аңчылык сыяктуу маданий жана материалдык мурастар бүгүнкү күнгө чейин сакталып келген. Ал эми мындай бай маданиятты көрүп, 1871-жылы советтик окумуштуу Верещагин кыргыз мергенчинин портретин тарткан. Бул сүрөттүн түп нускасы Москвадагы Третьяков галереясында сакталып турат. Койдун терисинен жасалган тон, ошондой эле бээлерди, уйларды, эчкилерди саап алуу үчүн колдонулуучу оозу бар булгаары чака. Уйдун желининен жасалган кичинекей чакалар.",
      "talas": {
        "title": "Талас Орхон-Енисей жазуулары.",
        "desc": "Байыркы доордо цивилизациянын эң жогорку көрсөткүчтөрүнүн бири жазуунун өнүгүшү болгон. Биздин ата-бабаларыбыз биздин замандын 7-8-кылымдарында Орто Азияда, Түштүк Сибирде кубаттуу мамлекет түзүп, өз бийлигин бекемдеген. Ал эми эгемендүү мамлекет катары жазма маданиятын түптөгөн. Бул жазуулар илимде Орхон Енисей жазуулары деп аталат. Байыркы түрк алфавити 38-39 тамгадан турат. Геометриялык оюм-чийиминен улам ташка, жыгачка, металлга бекитүүгө ылайыктуу болгон.",
        "desc2": "1896-жылы Олуя-Ата уездинин чиновниги, Түркстан археологиялык илимий кеңешинин мүчөсү В.Каллаур Таластан жазуусу бар таштар табылганын угуп, илимпоздор буга кызыкдар экенин кеңешке билдирген. Ал эми 1898-жылы окумуштуу А.О. Гейкел Таласка фин-угор экспедициясын уюштурат. Бул жазууларды изилдеп чыгып, алар бул жазуулар Европанын руналарына окшош эмес, бул түрк тилдүү ата-бабалардын жергиликтүү тилде сүйлөгөн жазуулары деген тыянакка келишкен. Мындай пикирди орус окумуштуулары, түрколог Сергей Ефимович Малов, академик В.В.Радлов жана профессор В.Томсон да колдошот. Ошондой эле белгилүү түрколог А.Щербак бул жазуулар Таласта түптөлүп, кийинчерээк чыгыш менен батышка тараганын айткан.",
        "desc3": "1896-2008-жылдары Кыргызстандан 46 руна жазуусу табылган. Алардын 18и Таласта, 4ү Ысык-Көлдө, 24ү Кочкор районунда.",
        "desc4": "Биринчи таш азыр Санкт-Петербургдагы Эрмитаж музейинде сакталып турат. В.Радлов биринчи которгон. Мындай таштардын бири Манас-Ордо музейинде сакталып турат. Ошондой эле руникалык жазуулар Монголиядан жана Алтайдан табылган. Енисей жазуулары Түштүк Сибирдеги Кыргыз каганаты жөнүндө абдан баалуу маалыматтарды берет. Мисалы, кыргыздын биринчи каганы Барсбекке арналган эпитафия."
      }
    }
  }